// country
export const countryData = [
  // 아시아
  {
    country: 'kr',
    value: 1,
    iata: 'ICN',
    feature: '대한민국~!!!!!!!!!!',
  },
  {
    country: 'kp',
    value: 5,
    feature:
      '북한(조선민주주의인민공화국)은 한반도의 군사분계선 북쪽 지역을 실효 지배하는나라다. 북한의 체제는 사회주의를 표방하지만 사실상 조선로동당의 소유주인 ‘김씨왕조’ 중심의 독재 체제다. 본래 한반도 북부에서 소련의 도움을 얻어 민주주의 공화국을 표방하며 결성되었으나 현 시점에는 김일성, 김정일, 김정은 3대에 걸쳐서 한 가문이 세습과 절대적, 강행적 독재를 행하고 있다.',
  },
  {
    country: 'jp',
    value: 1,
    iata: 'HND',
    feature:
      '오키나와에서 홋카이도까지 남과 북의 뚜렷한 기후 차로 아름다운 자연과 다양한 문화를 가지고 있다.',
  },
  {
    country: 'cn',
    value: 1,
    iata: 'PEK',
    feature:
      '지역에 따라 70년대의 도시와 80년대의 도시, 현재의 도시가 각각 공존하는 나라',
  },
  {
    country: 'hk',
    value: 1,
    iata: 'HKG',
    feature: '동양과 서양, 과거와 현재의 느낌이 공존하는 역동적인 매력의 도시',
  },
  {
    country: 'mn',
    value: 2,
    iata: 'ULN',
    feature:
      '화려한 도시, 푸른 초원, 거대한 호수, 황금빛 사막까지 네 박자를 두루 갖춘 낭만의 나라',
  },
  {
    country: 'bn',
    value: 1,
    iata: 'BWN',
    feature:
      "'평화가 깃드는 살기 좋은 나라'라는 뜻을 담고 있는 석유와 천연가스가 풍부한 부자의 나라",
  },
  {
    country: 'kh',
    value: 1,
    iata: 'REP',
    feature:
      '앙코르 유적과 에메랄드 빛 바다, 열대 우림이 공존하는 동남아의 신흥 관광국',
  },
  {
    country: 'id',
    value: 1,
    iata: 'JKT',
    feature:
      '17,504개의 섬과 1,340개의 종족, 다양한 전통과 문화가 공존하는 천개의 얼굴을 가진 나라',
  },
  {
    country: 'la',
    value: 1,
    iata: 'VTE',
    feature:
      '라오스는 시장경제를 도입한 공산국가(사회주의 국가)로, 수도 비엔티안을 중심으로 총 16개 주로 이루어져 있다.',
  },
  {
    country: 'mm',
    value: 1,
    iata: 'NYT',
    feature: '동남아시아에서 가장 넓고 아름다운 자연을 보유한 황금의 땅',
  },
  {
    country: 'my',
    value: 1,
    iata: 'KUL',
    feature: '말레이시아는 종교적 영향으로 어딜 가나 편안하고 차분한 분위기다.',
  },
  {
    country: 'ph',
    value: 1,
    iata: 'MNL',
    feature:
      '필리핀은 7천개 이상의 섬으로 이뤄어진 섬 나라로 수도는 마닐라이다.',
  },
  {
    country: 'sg',
    value: 1,
    iata: 'SIN',
    feature: '금융과 무역을 중심으로 다양한 문화와 다민족이 어울려 살고 있다.',
  },
  {
    country: 'tw',
    value: 1,
    iata: 'TPE',
    feature: '소박하고 고즈넉한 풍경, 골목골목 나는 흙내음까지 매력적인 나라',
  },
  {
    country: 'th',
    value: 1,
    iata: 'BKK',
    feature: '저렴한 물가와 맛있는 음식, 다양한 볼거리가 있는 여행자들의 천국',
  },
  {
    country: 'vn',
    value: 2,
    iata: 'SGN',
    feature:
      '고대 사원과 현대적인 고층 빌딩, 숲으로 뒤덮인 산과 아름다운 해변이 조화로운 매력적인 국가',
  },
  {
    country: 'bd',
    value: 2,
    iata: 'DKR',
    feature:
      '여행경보 3단계이니만큼 위험한 지역이기도 한데, 피부색이 다른 사람이 도심을 활보하면 손해를 입을 정도로 치안수준이 매우 좋지 않다.',
  },
  {
    country: 'bt',
    value: 2,
    iata: 'PBH',
    feature:
      '부탄은 모든 외국인의 배낭여행이 금지된 나라다. 원래는 인도인은 자유여행이 가능했으나, 현재는 인도인을 포함해서 모든 외국인이 부탄 정부에서 지정한 여행사를 선택해서 패키지 여행을 해야만 한다.',
  },
  {
    country: 'in',
    value: 1,
    iata: 'DEL',
    feature:
      '다양한 인종과 종교가 융합되어 독특한 건축양식과 문화를 보유하고 있는 국가',
  },
  {
    country: 'tl',
    value: 1,
    iata: 'DIL',
    feature:
      '필리핀과 함께 동남아시아의 둘 뿐인 가톨릭 국가이다. 더불어 21세기에 독립한 최초의 나라이고 여행 유의 국가이다.',
  },
  {
    country: 'pk',
    value: 3,
    iata: 'ISB',
    feature:
      '관광지로써의 잠재력이 충만한 나라지만 관광지로서는 별로 개발되고 있지 못하고 있다. 그 이유가 여행가기에는 굉장히 위험한 나라다. 대한민국 외교부에서는 파키스탄 대부분을 세 번째로 위험한 등급인 "철수권고"로 지정하고 있다.',
  },
  {
    country: 'lk',
    value: 2,
    iata: 'CMB',
    feature:
      '찬란한 문화유산과 아름다운 자연풍경, 순수한 사람들의 미소가 매력적인 인도양의 섬나라',
  },
  {
    country: 'af',
    value: 4,
    iata: 'KBL',
    feature:
      '세계 여러 나라들의 외무부에서 여행 금지/철수 권고국으로 지정할 정도로 정정이 불안하고 치안이 가장 위험한 나라에 속한다.',
  },
  {
    country: 'np',
    value: 1,
    iata: 'KTM',
    feature: '세계에서 가장 높은 산 에베레스트를 보유하고 있는 청정 여행지',
  },
  {
    country: 'ru',
    value: 5,
    feature:
      '세계에서 가장 넓은 영토를 가진 국가이자 유라시아 대륙이자 현재 우크라이나와 전쟁 중으로 여행 금지 국가이다.',
  },
  {
    country: 'kz',
    value: 1,
    iata: 'ALA',
    feature:
      '유라시아의 중심부에 위치한 나라로, 유목민, 소비에트, 21세기 역사가 만나는 곳',
  },
  {
    country: 'tj',
    value: 1,
    iata: 'DYU',
    feature:
      '대한민국 여권 소지자는 무비자 입국이 가능하다. 동부 파미르 고원 지역을 여행하고자 할 경우 추가 $20를 지불하여 허가를 받아야 한다.',
  },
  {
    country: 'uz',
    value: 1,
    iata: 'TAS',
    feature: '모험적이고 몽환적인 실크로드의 역사를 간직하고 있는 고대 국가',
  },
  {
    country: 'kg',
    value: 2,
    iata: 'TAS',
    feature:
      'CBT라는 일종의 여행조합이 활성화돼 있는데, 웬만한 마을까지 사무실이 다 있어서 여행안내, 도시나 시골 유목민 천막 홈스테이나 투어를 연계해주는 것이다. 이 때문에 영어가 참 안 통하는 중앙아시아 나라들 중에서 러시아어나 현지어를 모르는 외국인이 그나마 배낭여행하기 편한 나라로 알려져 있는데, 사람 사는 곳 어디나 그렇지만 가성비가 창렬이라는 평가도 있다.',
  },
  {
    country: 'bh',
    value: 2,
    iata: 'BAH',
    feature:
      '입헌군주제 국가이지만 헌법에서 규정된 군주의 권한이 매우 크기 때문에 실질적으로는 전제군주제 국가이며 여행 자제 지역이다.',
  },
  {
    country: 'ir',
    value: 2,
    iata: 'IKA',
    feature:
      '대한민국과 이란은 2020년대 들어 여러가지 크고 작은 갈등이 있지만 한국인 국적자는 후술할 선교 목적 같은 것이 아닌 순수 여행에는 제한이 없다. 다만 터키, 이라크 국경은 여행 자제 지역이고, 파키스탄, 아프가니스탄 국경은 철수 권고지역으로 특별히 주의해야 한다. 그래도 대표적인 관광 도시인 테헤란, 이스파한, 시라즈 등은 여행 유의 지역이여서 이란 법만 잘 지키면 여행하는데 큰 지장이 없다.',
  },
  {
    country: 'kw',
    value: 1,
    iata: 'KWI',
    feature:
      '중동에 위치한 아랍의 작은 나라이며 이라크 접경지역은 여행 자제 지역이다.',
  },
  {
    country: 'om',
    value: 1,
    iata: 'MCT',
    feature:
      '대한민국 국민은 14일 이내 여행 시 무비자로, 30일 이내의 경우 전자비자를 받아 입국할 수 있다. 원래 도착비자를 받을 수 있었으나 2018년 이후로 중단되었다. 대한민국에서는 직항이 없어서, 두바이나 방콕 등지에서 환승해야 한다. 전쟁과 분쟁이 끊이지 않는 중동아랍 지역에서도 상당히 안정된 국가임에도 한국인 관광객이 많지는 않지만 한 번쯤은 여행을 가볼 만한 국가이다.',
  },
  {
    country: 'qa',
    value: 2,
    iata: 'DOH',
    feature:
      '미래 지향적인 고층 건물과 고대 이슬람 건축물이 조화로운 아랍 반도 국가',
  },
  {
    country: 'sa',
    value: 2,
    iata: 'DMM',
    feature:
      '과거에는 세계 최대의 산유국이었다. 지금은 베네수엘라, 미국, 러시아 등에 밀리지만 그래도 OPEC(석유 수출국 기구)에서 가장 막강한 영향력을 행사하는 국가다. 그렇지만 여행 자제 지역이며 사우디-예맨 국경 인근 지역은 출국을 권고한다.',
  },
  {
    country: 'tr',
    value: 1,
    iata: 'IST',
    feature:
      '일부는 아시아에, 일부는 유럽에 속해있어 다채로운 문화가 융합되어 있는 국가',
  },
  {
    country: 'tm',
    value: 5,
    feature:
      '중앙아시아에 위치한 국가다. 카스피해와 접해있으며 카자흐스탄, 우즈베키스탄, 이란, 아프가니스탄과 국경을 접하고 있다. 여행 유의 지역이다.',
  },
  // { country: 'ge', value: 2, iata: 'ATL', feature: '' },
  {
    country: 'am',
    value: 4,
    iata: 'EVN',
    feature:
      '미승인국인 아르차흐 공화국을 여행하려 할 경우 비자를 발급받아 갈 수 있으나, 이후 아제르바이잔에서 입국을 거부당할 수 있다. 경우에 따라서 아르메니아 본토를 방문하더라도 문제가 될 수 있어 보통 아제르바이잔을 여행한 후 아르메니아를 여행하는 것이 좋다. 2020년 아르메니아-아제르바이잔 전쟁 이후로는 국경 감시가 더욱 심해져 외국인의 아르차흐 입국이 힘들어졌다.',
  },
  {
    country: 'az',
    value: 1,
    iata: 'GYD',
    feature:
      '동유럽과 서아시아에 걸쳐 있는 유럽과 아시아의 교차로에 위치한 국가',
  },
  {
    country: 'iq',
    value: 4,
    iata: 'BGW',
    feature:
      "지금과 달리 걸프전이 발발하기 전에는 관광객들이 많이 방문했다. 걸프전 이후에도 방문이 힘들긴 했지만 요르단을 통하여 이라크로 방문할 수는 있었다고 한다. 하지만 이라크 전쟁 이후에는 불안정한 치안과 분쟁 때문에 더욱 방문하기 어려워지게 되었고, 대한민국 정부는 2004년 1월 이라크 전 지역을 당시 여행경보 3단계였던 '긴급한 용무가 아닌 한 되도록이면 귀국하라'는 여행자제로 지정했다. 2004년 4월엔 결국 이라크에 대한 방문이 사실상 금지되었다.",
  },
  { country: 'gs', value: 4, iata: 'DCA', feature: '' },
  {
    country: 'sy',
    value: 5,
    iata: '',
    feature:
      '2011년 시리아 내전이 발발하기 전까지는 이스라엘과 아랍국가 간의 중동전쟁에서 아랍군 진영으로 이스라엘과 전쟁을 벌였던 나라 중 하나 또는 이라크와 요르단, 레바논, 튀르키예 사이에 끼어 있는 여러 아랍 국가들 중 하나로만 기억되던 곳이었지만, 2011년에 내전이 일어나면서 언론 매스컴 등의 영향으로 정부군과 반군, IS와의 잔혹한 전쟁과 독재자 아사드와 바트당의 독재 정치 등으로 인한 혼란이 알려지게 되면서 사담 후세인의 독재 통치, 걸프전쟁, 이라크 전쟁 등 혼란과 내홍을 겪었던 이웃 아랍 국가인 이라크와 함께 일반 대중들의 인지도가 상당히 높아졌다. 여행 금지국이다.',
  },
  {
    country: 'jo',
    value: 1,
    iata: 'AMM',
    feature: '세계적으로 유명한 페트라와 사해 여행을 떠날 수 있는 중동의 보석',
  },
  {
    country: 'ps',
    value: 3,
    iata: 'PSN',
    feature:
      '현재 이스라엘의 탄압과 대립, 하마스의 강압적 통치와 분쟁으로 인한 불안정된 치안, 그리고 국경 통제 등으로 인해 쉽게 갈 수 없는 편이며, 어찌 보면 여행금지국가만큼 방문하기 힘든 지역이었고 2023년 8월 1일부터 여행금지지역이 됐다.',
  },
  {
    country: 'il',
    value: 2,
    iata: 'JRS',
    feature:
      '황금빛 해변과 신비로운 사막, 유구한 역사를 가진 성지까지 자연과 역사적 명소가 융합된 곳',
  },
  {
    country: 'lb',
    value: 3,
    iata: 'BEY',
    feature:
      '대한민국에서도 레바논이 여행자제국가고 국내 치안 문제 때문에 2013년 브라질 월드컵 최종예선 때에는 베이루트 스포츠시티 스타디움 바로 옆에 탱크를 갖다 놓고 경기를 치렀다.',
  },
  {
    country: 'ae',
    value: 1,
    iata: 'AUH',
    feature:
      '아시아와 유럽 사이에 있어 세계 각국의 여행자들이 몰려드는 관광의 중심지',
  },
  {
    country: 'ye',
    value: 4,
    iata: 'SAH',
    feature:
      '아무리 자연이 아름답다고 한들, 지속되는 내전으로 인하여 현 시점의 예멘은 엄연히 여행금지국가로 지정되어 있다. 이곳을 방문하는 것은 국내법 위반이다.',
  },
  // 북미
  {
    country: 'gl',
    value: 1,
    feature:
      '남극과 함께 육지가 수천 m 두께 빙하로 덮인 지구상의 둘뿐인 지역이다. 그린란드 빙상 참고. 당연히 매우 추워서 내륙에선 연평균 기온이 -30 ℃로 한여름에도 0 ℃ 이상이 되지 않는 빙설 기후가 나타난다.',
  },
  {
    country: 'us',
    value: 1,
    iata: 'IAD',
    feature:
      '1776년 7월 4일 독립 선언 이후, 약 250여 년의 짧은 역사에도 불구하고 세계 강대국의 반열에 올랐다. 50개 주와 특별 자치구 1개(수도 워싱턴 D.C.(Washington D.C.))로 구성되어 있는 연방 합중국.',
  },
  {
    country: 'ca',
    value: 1,
    iata: 'YOW',
    feature: '자연과 사람이 더불어 행복한 나라, 단풍의 나라.',
  },
  // 남미
  {
    country: 'mx',
    value: 2,
    iata: 'MEX',
    feature:
      '화려하게 꽃피웠던 문명의 보고. 아름다운 자연환경과 보석 같은 문화유산이 빛나는 나라',
  },
  {
    country: 'ar',
    value: 2,
    iata: 'BAI',
    feature:
      '유럽의 영향을 받은 다양한 문화와 풍요로운 먹거리와 함께 대자연의 광활함을 만끽할 수 있는 나라',
  },
  {
    country: 'bo',
    value: 2,
    iata: 'VVI',
    feature: '우유니 사막 등 비교할 수 없는 자연 풍광을 가지고 있는 나라',
  },
  {
    country: 'br',
    value: 2,
    iata: 'BSB',
    feature: '아름다운 대자연과 다양한 볼거리, 먹거리로 가득한 나라',
  },
  {
    country: 'cl',
    value: 2,
    iata: 'SCL',
    feature:
      '세계에서 가장 긴 나라. 광활한 사막에서부터 빙하에 이르기까지 다양한 자연환경을 가진 나라',
  },
  {
    country: 'co',
    value: 3,
    iata: 'COA',
    feature: '남미에서 5번째로 큰 세계 3위의 커피 생산국',
  },
  {
    country: 'ec',
    value: 2,
    iata: 'UIO',
    feature:
      '남아메리카에 위치한 나라. 콜롬비아와 페루 사이에 끼어 있는 작은 국가로 여행 자제 지역이다.',
  },
  {
    country: 'fk',
    value: 1,
    iata: 'MPN',
    feature:
      '남아메리카 대륙 동남쪽 남대서양에 위치한 영국과 아르헨티나의 영토 분쟁 지역',
  },
  {
    country: 'gf',
    value: 1,
    iata: 'PPT',
    feature: '남아메리카 북동 해안에 있는 프랑스의 해외 레지옹',
  },
  {
    country: 'gy',
    value: 2,
    iata: 'GEO',
    feature:
      '남아메리카 북부에 위치한 국가. 서쪽에 베네수엘라, 동쪽에 수리남, 남쪽에 브라질, 북쪽에 카리브해 및 대서양과 접하고 있으며 여행 자제 지역이다.',
  },
  {
    country: 'py',
    value: 2,
    iata: 'ASU',
    feature:
      '파라과이는 남아메리카 중앙에 위치한 공화국이다. 국명은 국토를 남북으로 관통해서 흐르는 파라과이 강에서 유래한하며 여행 자제 지역이다.',
  },
  {
    country: 'pe',
    value: 2,
    iata: 'CUZ',
    feature:
      '고대 잉카제국의 수도와 제국의 위대한 유산 마추픽추를 품고 있는 남미 여행의 하이라이트',
  },
  {
    country: 'sr',
    value: 2,
    iata: 'PBM',
    feature:
      '남아메리카 북부에 있는 나라로, 가이아나, 브라질, 프랑스령 기아나와 접하고 있으며 영토 분쟁 중이며 여행 자제 지역이다.',
  },
  {
    country: 'uy',
    value: 1,
    iata: 'MVD',
    feature: '아르헨티나와 브라질 사이에 위치한 세계 최대의 축산국',
  },
  {
    country: 've',
    value: 3,
    iata: 'CCS',
    feature:
      '인구가 급격히 줄어들고 있는데, 이는 2016년 이후 베네수엘라의 경제, 정치가 대혼란에 빠지면서 대거 다른 나라로 떠났기 때문이다. 여행 시 출국 권고를 한다.',
  },
  {
    country: 'gt',
    value: 2,
    iata: 'GUA',
    feature:
      '과거 마야 문명의 후손국가 중 하나로 주민들 중 상당수가 마야인이다. 그리고 마야의 피라미드 중 과테말라에 있는 피라미드도 많으며 여행 자제 지역이다.',
  },
  {
    country: 'bz',
    value: 2,
    iata: 'TZA',
    feature:
      '중앙아메리카의 멕시코와 과테말라, 온두라스 사이에 위치한 소국. 찰스 3세가 벨리즈의 국왕을 겸하고 있기 때문에 영연방 왕국의 하나로 분류되며 여행 자제 지역이다.',
  },
  {
    country: 'hn',
    value: 2,
    iata: 'TGU',
    feature:
      "중앙아메리카에 위치한 나라. 수도는 테구시갈파(Tegucigalpa). 스페인어를 사용한다. 스페인어에서 H는 묵음이므로 '혼두라스'가 아닌 '온두라스'라고 읽으며 여행 자제 지역이다.",
  },
  {
    country: 'sv',
    value: 5,
    feature:
      "중앙아메리카에 위치한 나라. 수도는 산 살바도르(San Salvador). 스페인어를 사용한다. 여기서 엘 살바도르(El Salvador)는 스페인어로 '구세주'란 의미이다. 말 그대로 국명이 '구세주의 공화국'이라는 뜻. 스페인어권 국가들 중에서는 국명에 유일하게 정관사인 El이 붙는 국가이다.",
  },
  {
    country: 'ni',
    value: 2,
    iata: 'MGA',
    feature:
      '현재 여행유의 국가이고 특히 주요 우범지대인 마나과 오리엔탈 시장 인근지역은 상당히 위험하다. 다만 로베르토 우엠베스 시장에 많은 공예품 가게가 있고 농산물과 식료품 등을 판매한다.',
  },
  {
    country: 'pa',
    value: 2,
    iata: 'PTY',
    feature:
      '파나마 운하로 유명한 바로 그 나라. 정식 국명은 파나마 공화국. 수도 역시 파나마이고 여행 자제 지역이다.',
  },
  {
    country: 'cr',
    value: 2,
    iata: 'SJO',
    feature:
      '전 국토의 1/4이 국립공원이라고 할 정도로 자연 생태계가 잘 보존되어 있으니 열대우림과 우거진 자연을 보고 싶은 이들은 코스타리카를 방문하면 된다. ',
  },
  {
    country: 'cu',
    value: 2,
    iata: 'HAV',
    feature: '아름다운 해변과 살사, 음악의 나라.',
  },
  {
    country: 'jm',
    value: 2,
    iata: 'YGK',
    feature:
      '한국에서 가려면 미국 등지에서 비행기를 한 번 갈아타야 한다. 몬테고 베이(Montego Bay), 포트 안토니오(Port Antonio), 오초 리오스(Ocho Rios) 등이 해안 관광 중심지로 유명하다. 자메이카 관광 시에는 과도한 몸치장이나 값비싼 보석류 휴대는 위험하다.',
  },
  {
    country: 'bs',
    value: 2,
    iata: 'NAS',
    feature:
      '바하마에 관광가는 방법도 복잡하다 보니 한국에서 바하마로 여행가는 사람들도 극히 적다. 일단 한국에서는 바하마로 직항이 없다.',
  },
  {
    country: 'ht',
    value: 3,
    iata: 'PAP',
    feature:
      '카리브해의 중앙에 있는 히스파니올라(Hispaniola)섬[9] 서부에 위치한 국가이며 해당 섬을 도미니카 공화국과 공유한다. 그러나 여행 출국 권고 지역이다.',
  },
  {
    country: 'do',
    value: 2,
    iata: 'SDQ',
    feature:
      '카리브 해의 히스파니올라 섬 동쪽 약 5/8을 차지하고 있는 나라로, 히스파니올라 섬 서쪽을 차지하고 있는 아이티와는 국경을 맞대고 있는 이웃나라로 여행 자제 지역이다.',
  },
  {
    country: 'pr',
    value: 1,
    iata: 'SJU',
    feature:
      '관광객들이 많이 다니는 산후안 구시가지와 고급 호텔 근처는 상당히 안전하다. 중남미임에도 불구하고 밤에 돌아다녀도 큰 문제가 없을 정도. 그러나 신시가지는 주민들이 사는 곳으로, 관광객으로서는 밤에 갈 이유도 없을 뿐더러 밤에는 위험하다.',
  },
  {
    country: 'kn',
    value: 2,
    iata: 'BBR',
    feature:
      '중앙아메리카 동(東) 카리브해 상에 있는 섬나라이자 미니국가[3]이다. 줄여서 SKN. 수도는 바스테르이며 공용어는 영어이고 화폐단위는 동카리브달러(EC$)를 사용하고 여행 자제 지역이다.',
  },
  {
    country: 'ag',
    value: 1,
    iata: 'YYT',
    feature:
      '카리브해의 서인도 제도의 동북단에 위치한 나라로 여행 자제 지역이다.',
  },
  // { country: 'dm', value: 1, iata: 'DOM', feature: '' },
  {
    country: 'lc',
    value: 2,
    iata: 'SLU',
    feature:
      '중앙아메리카 카리브 해 동부에 위치한 작은 섬나라로 여행 자제 지역이다.',
  },
  {
    country: 'bb',
    value: 2,
    iata: 'BGI',
    feature:
      '중앙아메리카 카리브해에 위치한 섬나라이자 공화국이며 여행 자제 지역이다.',
  },
  {
    country: 'vc',
    value: 2,
    iata: 'SVD',
    feature:
      '카리브해에 있는 섬나라로 동카리브해의 소앤틸리스 제도 남방에 떠 있는 약 600여 개의 섬으로, 이 중 세인트빈센트 섬이 중심이며 여행 자제 지역이다.',
  },
  {
    country: 'gd',
    value: 2,
    iata: 'GND',
    feature:
      '그레나다는 중앙아메리카 동 카리브해 소앤틸리스 제도(Lesser Antilles)에 속하는 작은 섬나라로 여행 자제 지역이다.',
  },
  {
    country: 'tt',
    value: 2,
    iata: 'POS',
    feature:
      '카리브해 남쪽 베네수엘라 바로 위에 있는 섬나라로 여행 자제 지역이다.',
  },
  // 유럽
  {
    country: 'is',
    value: 1,
    iata: 'KEF',
    feature: '화산과 빙하, 야생의 지역이 공존하는 대서양의 섬나라',
  },
  {
    country: 'ie',
    value: 1,
    iata: 'DUB',
    feature: '사계절 내내 푸른 초원이 살아 숨 쉬는 북서부 유럽의 에메랄드',
  },
  {
    country: 'gb',
    value: 1,
    iata: 'LHR',
    feature:
      '유럽 대륙 서북쪽에 자리한 섬나라로 우아한 왕실 문화와 신사적 이미지가 연상되는 나라.',
  },
  {
    country: 'no',
    value: 1,
    iata: 'OSL',
    feature: '[겨울 왕국]의 진정한 무대이자 피요르드의 왕국',
  },
  {
    country: 'se',
    value: 1,
    iata: 'ARN',
    feature: '북유럽의 정치, 경제를 선도하는 대표 국가',
  },
  {
    country: 'fi',
    value: 1,
    iata: 'HEL',
    feature:
      '인구 밀도가 가장 낮고 호수와 숲이 가장 많아 ‘호수의 나라’라고 한다.',
  },
  {
    country: 'dk',
    value: 1,
    iata: 'CPH',
    feature: '서유럽과 북유럽을 이어 주는 가교와 같은 반도 국가',
  },
  {
    country: 'ee',
    value: 1,
    iata: 'TLL',
    feature: '원시림, 습지, 섬으로 이루어진 발트해 연안의 국가',
  },
  {
    country: 'lv',
    value: 1,
    iata: 'RIX',
    feature:
      '리투아니아와 에스토니아 사이의 발트해 연안 국가이자 아름다운 건축과 자연의 나라',
  },
  {
    country: 'lt',
    value: 1,
    iata: 'VNO',
    feature: '발트 3국 중에서 가장 규모가 큰 나라이자 최남단에 위치한 국가',
  },
  {
    country: 'be',
    value: 1,
    iata: 'BRU',
    feature: '와플과 오줌싸개 소년 동상의 나라',
  },
  {
    country: 'de',
    value: 1,
    iata: 'BER',
    feature: '세계에서 유일하게 통일의 역사를 지닌 국가',
  },
  {
    country: 'pl',
    value: 1,
    iata: 'WAW',
    feature: '코페르니쿠스, 쇼팽, 퀴리 부인, 교황 요한 바오로 2세를 낳은 나라',
  },
  {
    country: 'cz',
    value: 1,
    iata: 'PRG',
    feature: '동유럽 특유의 아기자기하고 소박한 아름다움을 가진 나라',
  },
  {
    country: 'at',
    value: 1,
    iata: 'VIE',
    feature: '사계절 내내 음악 소리가 끊이지 않는 클래식 음악의 고향',
  },
  {
    country: 'hu',
    value: 1,
    iata: 'BUD',
    feature:
      '동유럽에서 가장 빠르게 변화하고 있는 국가. 야경과 온천이 유명하다.',
  },
  {
    country: 'ro',
    value: 1,
    iata: 'BBU',
    feature: '저렴한 물가와 아름다운 자연환경, 친절한 사람들의 나라',
  },
  {
    country: 'fr',
    value: 1,
    iata: 'CDG',
    feature:
      '유럽은 물론 세계의 문화, 예술의 중심지로서 오랜 역사를 자랑해 온, 세계 제1의 관광국',
  },
  {
    country: 'nl',
    value: 1,
    iata: 'AMS',
    feature: '풍차와 나막신, 튤립과 치즈의 나라',
  },
  {
    country: 'sk',
    value: 1,
    iata: 'BTS',
    feature:
      '장엄한 자연의 풍격, 절벽 위의 성과 아름다운 도시들로 깊은 인상을 선사하는 여행지',
  },
  {
    country: 'ch',
    value: 1,
    iata: 'BRN',
    feature:
      '전 세계에서 가장 아름다운 자연과 함께 인간이 만들어낸 최고의 여행지',
  },
  {
    country: 'it',
    value: 1,
    iata: 'FCO',
    feature: '지중해의 햇살이 눈부신 나라',
  },
  {
    country: 'by',
    value: 3,
    iata: 'MSQ',
    feature:
      '여행경보 사이트에 의하면 벨라루스 동남부 지역은 호멜, 마힐료우 주만 여행주의(여행유의)로 지정되어 있으며, 벨라루스 남동부를 여행할 사람일 경우 개인에 의한 판매 등 출처를 알 수 없는 식품의 구입 · 음식은 피하라고 당부하고 있다.',
  },
  { country: 'ua', value: 4, iata: 'KBP', feature: '' },
  {
    country: 'md',
    value: 2,
    iata: 'KIV',
    feature:
      '몰도바는 동유럽의 루마니아 및 우크라이나와 인접한 내륙국가로 여행 자제 지역이다.',
  },
  {
    country: 'si',
    value: 1,
    iata: 'LJU',
    feature:
      '파울로 코엘료의 소설 『베로니카, 죽기로 결심하다』를 통해 한국인 여행자들에게 잘 알려진 슬로베니아',
  },
  {
    country: 'hr',
    value: 1,
    iata: 'ZAG',
    feature:
      '영화 ‘아바타’와 명장 ‘미아자키 하야오’의 작품에 영감을 준 아름다운 휴양 국가',
  },
  {
    country: 'ba',
    value: 1,
    iata: 'SJJ',
    feature:
      '제1차 세계 대전을 촉발시킨 사라예보 사건 등 전쟁의 유산을 보유한 국가',
  },
  {
    country: 'bg',
    value: 1,
    iata: 'SOF',
    feature:
      '저렴한 물가와 맛있는 음식, 친절한 사람들과 함께 소박하고 느린 여행이 가능한 나라',
  },
  {
    country: 'al',
    value: 2,
    iata: 'TIA',
    feature:
      '알바니아는 남유럽의 발칸 반도 서부에 위치한 국가이다. 수도는 티라나(Tirana)이다. 아드리아해와 이오니아해의 연안국이며, 몬테네그로, 코소보 / 세르비아, 북마케도니아, 그리스와 국경을 접하고 있으며 여행 자제 지역이다.',
  },
  {
    country: 'mk',
    value: 1,
    iata: 'SKP',
    feature:
      '본래 유고슬라비아 연방의 구성국 중 하나였으며 1991년 독립하였다. 종교적으로 정교회 신자가 많으며, 알바니아와 인접한 서부 지역에는 알바니아인들도 많이 살고 있다.',
  },
  {
    country: 'gr',
    value: 1,
    iata: 'ATH',
    feature: '고대 그리스 문명에 뿌리를 두고 있는 유럽 발칸 반도 국가',
  },
  {
    country: 'es',
    value: 1,
    iata: 'MAD',
    feature:
      '연중 따뜻한 기후, 아름다운 해안, 풍요로운 분위기가 매력적인 태양의 나라',
  },
  {
    country: 'rs',
    value: 1,
    iata: 'BEG',
    feature: '남슬라브 민족으로 구성된 발칸 반도의 중심부에 있는 내륙 국가',
  },
  {
    country: 'me',
    value: 1,
    iata: 'TGD',
    feature:
      '발칸반도 서부의 아드리아 해와 북부 디나르알프스 산맥의 아름다움을 간직한 나라',
  },
  {
    country: 'pt',
    value: 1,
    iata: 'LIS',
    feature: '해양 왕국의 화려한 흔적이 곳곳에 남아 있는 나라',
  },
  // 아프리카
  {
    country: 'xk',
    value: 2,
    iata: 'PRN',
    feature:
      '세르비아에서 바로 코소보로 입경할 경우 다시 세르비아로 출경하고, 세르비아 외 제 3국 국경(알바니아, 북마케도니아, 몬테네그로 육로 국경, 프리슈티나 공항 등)에서 코소보로 입국할 경우 세르비아 외의 국경으로 출국해야 하며 여행 자제 지역이다.',
  },
  {
    country: 'ma',
    value: 2,
    iata: 'RBA',
    feature: '고대 유적과 황금빛 사하라 사막, 다양한 축제가 조화로운 곳',
  },
  {
    country: 'dz',
    value: 2,
    iata: 'ALG',
    feature:
      '사전에 대사관에서 비자를 발급받아야만 갈수 있는데다가, 발급이 워낙 번거로운데다 원칙적으로 외국인이 개별적으로 육상으로 이동하는 것을 금지하고 있기 때문에 여행 이야기가 많은 모로코와 튀니지와 달리 알제리는 여행을 갔다오거나 이들 국경을 접한 3개국 전체를 여행 간 사람들의 이야기가 별로 없는 편이다. 여행 자제 지역이다.',
  },
  {
    country: 'tn',
    value: 2,
    iata: 'TUN',
    feature:
      '유럽 남부, 아프리카 북부, 서쪽의 알제리와 동쪽의 리비아 사이에 위치한 국가이며 출국을 권고한다.',
  },
  {
    country: 'eh',
    value: 3,
    iata: 'EUN',
    feature:
      '북아프리카 마그레브 서해안에 위치한 지역. 모로코와 사하라 아랍 민주 공화국 사이의 영토 분쟁이 진행 중이며 출국을 권고한다.',
  },
  {
    country: 'mr',
    value: 3,
    iata: 'NKC',
    feature:
      '대한민국 국민은 누악쇼트 국제공항에서 도착비자를 발급받아 입국할 수 있다. 서사하라와의 육로 국경이나 누아디부 공항에서도 비자를 받을 수 있다. 55유로라고 하지만 이곳에서 도착비자를 받은 한국인 여행자 말로는 바가지를 씌운다고 한다. 여행 자제, 출국을 권고한다.',
  },
  {
    country: 'ml',
    value: 3,
    iata: 'BKO',
    feature:
      '아프리카 서부에 뒤집은 L자 형태로 꺾여 있는 나라로, 국토를 동서로 관통하는 나이저강이 이 나라의 줄이며 출국을 권고한다.',
  },
  {
    country: 'ne',
    value: 3,
    iata: 'NIM',
    feature:
      '아프리카 서부에 위치한 내륙국. 수도는 니아메(Niamey). 서북쪽부터 시계방향으로 사하라 사막 북쪽에는 알제리, 리비아, 동쪽에는 차드, 남쪽에는 나이지리아, 서남쪽에는 베냉, 부르키나파소, 서쪽에는 말리와 국경을 접하고 있으며 출국을 권고한다.',
  },
  {
    country: 'ly',
    value: 4,
    iata: 'TIP',
    feature:
      '현재의 리비아에서 출발하는 난민선은 웬만하면 여자가 탑승하기 힘든 거의 인외마경이 따로 없을 정도. 불법으로 유럽에 들어왔다 나가는 난민선에 질서에 있을 리도 없고 난민선 내에서 성폭행 문제가 불거지자 여성 난민들은 리비아발 난민선을 가급적 탑승하지 않는 추세이다. 여행 금지국이다.',
  },
  {
    country: 'eg',
    value: 2,
    iata: 'CAI',
    feature:
      '거대한 피라미드와 스핑크스로 유명한 아프리카 북동부의 중심 도시이며 여행 자제 지역이다.',
  },
  {
    country: 'td',
    value: 3,
    iata: 'NDJ',
    feature:
      "아프리카 중앙에 위치한 내륙국이다. 수도는 은자메나이다. '차드'라는 국명은 이 나라에 위치한 차드 호에서 유래했는데 이 호수의 이름인 차드는 카누리어 단어 '사더(Sádə)'에서 유래한 단어로 사더는 '큰 물'을 뜻하며 출국을 권고한다.",
  },
  {
    country: 'sd',
    value: 4,
    iata: 'KRT',
    feature:
      '아프리카 대륙에서 세번째로 넓은 나라이자 세계에서 16번째로 넓은 나라이다. 2011년 7월까지는 아프리카 대륙 최대국가였으나 남수단이 떨어져 나간 후엔 알제리에게 이 타이틀을 넘긴 지 오래이다.',
  },
  {
    country: 'er',
    value: 2,
    iata: 'ASM',
    feature:
      '동아프리카 홍해 연안에 있는 1993년에 건국된 군국주의 국가다. 수도는 아스마라이며 여행 자제 지역이다.',
  },
  {
    country: 'et',
    value: 3,
    iata: 'ADD',
    feature:
      '아프리카에서 가장 많은 유네스코 세계문화유산을 가진 커피의 고향이며 출국을 권고한다.',
  },
  {
    country: 'dj',
    value: 2,
    iata: 'JIB',
    feature:
      '홍해에 인접한 동아프리카의 국가이다. 국토 면적은 약 23,200㎢으로 에티오피아, 소말리아 등 주변국들에 비해 작은 편이며 여행 자제 지역이다.',
  },
  {
    country: 'bf',
    value: 3,
    iata: 'OUA',
    feature:
      '서아프리카에 위치한 내륙국으로 수도는 와가두구이며 출국을 권고한다.',
  },
  {
    country: 'sn',
    value: 2,
    iata: 'DKR',
    feature:
      '아프리카 대륙 최서단, 대서양과 맞닿아있는 국가. 북으로는 모리타니, 동으로는 말리, 남으로는 기니비사우와 기니와 인접하고 있으며 여행 자제 지역이다.',
  },
  {
    country: 'gw',
    value: 2,
    iata: 'OXB',
    feature:
      '서아프리카에 위치한 국가. 수도는 비사우(Bissau)로 국명도 수도에서 따왔다. 비슷한 이름의 기니나 적도 기니와는 기니 만에 위치한 국가라는 공통점이 있으며 여행 자제 지역이다.',
  },
  {
    country: 'gn',
    value: 2,
    iata: 'CKY',
    feature:
      '기니는 서아프리카에 위치한 대서양의 연안국으로, 수도는 코나크리(Conakry)이다. 기니비사우, 세네갈, 말리, 코트디부아르, 라이베리아, 시에라리온과 국경을 접하고 있으며, 인접 국가인 기니비사우와 국명이 유사하기 때문에 수도 이름을 따와 기니코나크리(프랑스어: Guinée-Conakry, 영어: Guinea-Conakry)로 불리기도 하며 여행 자제 지역이다.',
  },
  {
    country: 'sl',
    value: 2,
    iata: 'FNA',
    feature:
      '서아프리카 대서양 연안과 맞닿은 국가로, 기니, 라이베리아와 국경을 마주한다. 그리고 다이아몬드 산지로 블러드 다이아몬드라는 영화의 배경이기도 하며 여행 자제 지역이다.',
  },
  {
    country: 'lr',
    value: 2,
    iata: 'ROB',
    feature:
      '라이베리아 입국 시에는 황열병 예방접종 여부를 확인하고 있기 때문에 반드시 여행 전 접종이 필요하다. 라이베리아 내 모든 의료시설은 매우 열악하기 짝이 없고, 의료시설에서 보관하고 있는 혈액은 매우 위험해서 절대로 혈액을 이용한 치료를 하면 안 되며 약품 재고도 거의 없어서 여행할 때에는 비상약품을 반드시 휴대하는 것이 필요하다. 여행 자제 지역이다.',
  },
  {
    country: 'ci',
    value: 2,
    iata: 'ASK',
    feature:
      '아프리카 서부 대서양 연안에 있는 국가이고 세계에서 가장 큰 성당인 평화의 노트르담 대성당이 있다. 여행 자제 지역이다.',
  },
  {
    country: 'gh',
    value: 2,
    iata: 'ACC',
    feature:
      "아프리카의 국가. 정식 명칭은 가나 공화국(Republic of Ghana). 수도는 아크라(Accra). 서아프리카 기니 만과 대서양에 면한 나라로, 코트디부아르, 부르키나파소, 토고와 인접하고 있다. '가나'는 소닝케어로 '전사의 왕'이라는 의미이다. 여행 자제 지역이다.",
  },
  {
    country: 'tg',
    value: 2,
    iata: 'LFW',
    feature:
      '토고는 서아프리카 대서양의 연안국이다. 수도는 로메(Lomé)이며 여행 자제 지역이다.',
  },
  {
    country: 'bj',
    value: 2,
    iata: 'VXE',
    feature:
      '아프리카 서부에 위치한 열쇠 모양의 좁고 긴 나라. 수도는 포르토노보(Porto-Novo)이다. 최대 도시인 코토누(Cotonou)의 인구는 2012년 기준 779,300명이다. 북쪽에 부르키나파소, 니제르, 서쪽에 토고, 동쪽에 나이지리아와 국경을 마주하고 있다. 여행 자제 지역이다.',
  },
  {
    country: 'ng',
    value: 3,
    iata: 'ABV',
    feature:
      '나이지리아는 서아프리카에 있는 국가로 국토 서쪽에는 베냉, 북쪽에는 니제르, 동북쪽에는 차드, 동쪽에는 카메룬과 이웃하고 있다. 36개의 주로 이루어진 연방 공화국이며, 수도는 아부자(Abuja)이며 출국을 권고한다.',
  },
  {
    country: 'so',
    value: 4,
    iata: 'MGQ',
    feature:
      '말리아는 표면적으로 대한민국을 포함한 많은 나라 국민들에게 도착비자를 발급하고 있지만, 워낙 위험한 곳이라 2011년부터 세계에서 가장 위험한 장소라는 타이틀을 유지하고 있으며, 현재 대한민국을 포함한 전세계 대부분의 국가에서 여행이 금지되어 있거나 최고 수준의 여행경보를 발령한 상황이다.',
  },
  {
    country: 'cm',
    value: 2,
    iata: 'YAO',
    feature:
      '아프리카 중서부에 위치한 국가. 수도는 야운데(Yaoundé), 최대 도시는 두알라(Douala)이며, 국토 면적은 475,000㎢로 대한민국의 4.8배에 달하며 여행 자제 지역이다.',
  },
  {
    country: 'cf',
    value: 3,
    iata: 'BGF',
    feature:
      '중아프리카, 중부(간)아프리카라고도 하며 아프리카 대륙의 중앙부를 가리키는 말이다. 그러나 지도를 자세히보면 서남부에 걸쳐져 있으며 출국을 권고한다.',
  },
  {
    country: 'ss',
    value: 3,
    iata: 'JUB',
    feature:
      '2011년 2월 수단 공화국 남부의 독립 여부를 묻는 주민 투표에서 98.83%가 독립에 찬성, 동년 7월 9일에 공식적으로 수단 공화국에서 독립하였으며 출국을 권고한다.',
  },
  {
    country: 'gq',
    value: 2,
    iata: 'SSG',
    feature:
      '아프리카 중서부에 있는 나라. 수도는 말라보. 인구는 1,702,908명이고 영토는 28,051km²로 유럽의 벨기에와 비슷한 크기이며 여행 자제 지역이다.',
  },
  {
    country: 'ga',
    value: 1,
    iata: 'LBV',
    feature:
      '아프리카에 중서부에 위치한 국가. 수도는 자유의 도시라는 의미의 리브르빌(Libreville). 프랑스어를 공용어로 사용한다. 프랑스어가 없다면 반투계 40여 부족 간에 서로 말이 안 통하게된다.',
  },
  {
    country: 'cg',
    value: 2,
    iata: 'KND',
    feature:
      '콩고민주공화국은 아프리카 중서부 적도상에 있는 국가로, 수도는 킨샤사(Kinshasa)이며 여행 자제 지역이다.',
  },
  {
    country: 'cd',
    value: 5,
    feature:
      '오랜 내전으로 민간인, 특히 여성과 어린이를 대상으로 전쟁 범죄가 일상적으로 일어나고 있다. 콩고에서는 여성이 총을 맞고 강간을 당하는 것뿐만 아니라 반군이 여성들에게 강제로 배설물을 먹이고 무자비한 고문을 하고, 강간하여 임신 및 출산시키는가 하면, 살해당한 친척의 살을 먹게 하는 등 상상을 초월하는 비인간적인 행동을 하기도 한다. 여행 금지국이다.',
  },
  {
    country: 'ug',
    value: 2,
    iata: 'EBB',
    feature:
      '제법 경치도 좋고 풍요로운 자연환경이 돋보이는 나라이다. 별명은 아프리카의 진주. 우간다라는 국명은 간다 민족(Baganda)의 나라라는 의미로, 반투계의 간다족은 우간다 최대의 민족으로 여행 자제 지역이다.',
  },
  {
    country: 'ke',
    value: 2,
    iata: 'NBO',
    feature:
      '월드 트래블 어워즈(WTA)가 선정한 2021년 세계 최고의 사파리 여행지',
  },
  {
    country: 'rw',
    value: 2,
    iata: 'KGL',
    feature:
      '아프리카 대륙의 중앙동부의 5대호 지구 안에 있는 작은 내륙국으로 여행 자제 지역이다.',
  },
  {
    country: 'bi',
    value: 3,
    iata: 'GID',
    feature: '아프리카 동부에 있는 국가로 출국을 권고한다.',
  },
  {
    country: 'tz',
    value: 2,
    iata: 'DOD',
    feature:
      '세계 최대의 야생동물 서식지와 매혹적인 해변, 장엄한 산과 계곡의 나라',
  },
  {
    country: 'ao',
    value: 2,
    iata: 'LAD',
    feature:
      '아프리카 남서부에 위치한 국가. 콩고민주공화국, 잠비아, 나미비아와 접하고 있으며, 본토에서 떨어진 월경지 카빈다(Cabinda) 주를 통해 콩고 공화국과도 접하고 있으며 여행 자제 지역이다.',
  },
  {
    country: 'zm',
    value: 2,
    iata: 'LUN',
    feature:
      '남아프리카 지역에 위치한 내륙국. 감비아와는 다른 나라이다. 잠비아라는 이름은 이 나라의 남쪽 국경선을 따라 흐르는 잠베지강으로부터 유래했으며 여행 자제 지역이다.',
  },
  {
    country: 'zw',
    value: 2,
    iata: 'HRE',
    feature:
      '짐바브웨는 남아프리카의 내륙국이며 수도는 하라레이며 여행 자제 지역이다.',
  },
  {
    country: 'mw',
    value: 2,
    iata: 'LLW',
    feature:
      '정치사회적으로 안정된 나라 중 세계에서 가장 가난한 나라이며 여행 자제 지역이다.',
  },
  {
    country: 'mz',
    value: 2,
    iata: 'MPM',
    feature:
      "아프리카 대륙 남동부의 국가. 정식국명은 '모잠비크 공화국'이며 여행 시 출국 권고이다.",
  },
  {
    country: 'mg',
    value: 2,
    iata: 'TNR',
    feature:
      '마다가스카르는 여행자들이 많이 오는 국가여서 내전으로 얼룩진 다른 아프리카 국가들보다는 치안이 안전하다. 하지만 정치가 불안정하고 정부의 정책 실패로 높은 실업률을 기록하면서 빈곤층들이 늘어났고 이로 인해 생계형 범죄자가 되는 사람들이 많아졌다. 그러므로 마다가스카르로 여행을 떠날 계획이라면 여행사를 이용하거나 가이드를 동행하는 게 안전에 큰 도움이 된다.',
  },
  {
    country: 'na',
    value: 1,
    iata: 'WDH',
    feature:
      '최근 색다른 여행지를 찾는 사람들이 나미비아의 괜찮은 치안과 자연환경에 매력을 느끼고 방문하는 사람이 많다. 보통 남아공같은 다른 남부 아프리카 국가들과 연결해서 여행한다.',
  },
  {
    country: 'bw',
    value: 5,
    feature:
      '내전과 전쟁이 끊이지 않는 아프리카 대륙에서 정치, 경제적으로 비교적 안정된 몇 안 되는 국가 중 하나이다. 물론 치안은 별개의 문제일 수 있으나 소매치기 등 몇몇 비상 상황에 대비만 잘한다면 관광하는 데에는 큰 문제는 없다.',
  },
  {
    country: 'za',
    value: 5,
    feature:
      '남아공의 치안수치는 남아공 정부가 치안을 확보하려고 노력하면서 전체적으로 개선되는 추세에 있기는 했다. 범죄의 절대 건수는 줄지 않았지만 비율은 크게 감소했기 때문이다. 가령 콰줄루-나탈 주의 살인율은 1994년 10만 명당 95에서 2011년 35로 줄었고, 남아공 전체로 볼 때는 동기간 67에서 32로 감소했다.다만 2010년대 중반 들어서는 다시 살인율이 점차 상승하는 추세로, 90년대 중반 10만 명당 60명대였던 살인율은 2011-12년에 30.1명으로 저점을 기록한 이후 2017년 4월~18년 3월 기준으로 10만 명당 35.8명으로 상승했다.',
  },
  {
    country: 'sz',
    value: 2,
    iata: 'SHO',
    feature:
      '과거에는 스와질란드라는 영어식 이름으로 더 잘 알려진 국가. 본래 스와질란드 왕국이었다가 현지 시간 2018년 4월 18일 독립 50주년 행사를 맞아 국명을 스와티어인 에스와티니 왕국(Kingdom of Eswatini)으로 바꿨으며 여행 자제 지역이다.',
  },
  // { country: "ls", value: 5 },
  // 오세아니아
  {
    country: 'au',
    value: 1,
    iata: 'SYD',
    feature:
      '대륙이 하나의 나라인 유일한 나라로 세련된 도시부터 천혜의 자연까지 모든 것이 있다.',
  },
  {
    country: 'nz',
    value: 1,
    iata: 'AKL',
    feature:
      '대도시가 밀집되어 있는 북섬과 설산과 호수 등 자연환경이 빼어난 남섬으로 이루어진 나라',
  },
  {
    country: 'pg',
    value: 2,
    iata: 'POM',
    feature:
      '아시아-태평양 지역에서 가장 치안이 안 좋은 나라. 외교부에서도 여행자제로 지정한 나라 중 하나다. 영문 위키백과에서는 파푸아뉴기니의 성폭력이라는 항목을 따로 만들면서 세계 최악의 성폭력 국가 중 하나로 규정할 정도. 더불어 부족들이 혼혈을 귀한 존재로 받아들이는 바람에 외국인 여행객들이 강간당하는 경우가 있으니 혼자 나돌아다니지 말라는 주의사항이 있다',
  },
  {
    country: 'sb',
    value: 2,
    iata: 'BNY',
    feature:
      '찰스 3세를 자국 군주로 삼고 있는 영연방 왕국의 일원이며, 수도는 과달카날 섬에 있는 호니아라(Honiara). 한국의 대략 1/8 정도의 땅에 68만 명이 살고 있으며 여행 자제 지역이다.',
  },
  {
    country: 'vu',
    value: 2,
    iata: 'NVI',
    feature:
      '오세아니아의 섬나라. 수도는 포트빌라(Port Villa). 국토 면적은 약 12,000㎢, 인구는 약 28만 명(2017)으로 대략 전라남도의 면적과 경기도 하남시의 인구와 비슷하고 여행 자제 지역이다.',
  },
  {
    country: 'fj',
    value: 2,
    iata: 'NAN',
    feature:
      '타히티, 뉴칼레도니아와 함께 남태평양의 최고급 휴양지 베스트 3 중 하나',
  },
  {
    country: 'nc',
    value: 1,
    iata: 'NOU',
    feature:
      '보통 국내에서는 신혼여행 관광지이나 프랑스에서는 가족여행이든 신혼여행이든 상관없이 많이 간다. 유명한 음식은 프랑스 음식. 에스카르고가 여행자들에게 인기가 있다. 맥주도 유명한 듯 하다.',
  },
];
